<div>
  <h1>Лабораторные работы</h1>
  <h3>Программирование на Java</h3>
  <table>
    <tr>
      <td><a href="/runner">Лабораторная работа №1-2</a></td>
      <td>Расчет скорости</td>
    </tr>
    <tr>
      <td><a href="/even">Лабораторная работа №3</a></td>
      <td>Проверка числа на четность/нечетность</td>
    </tr>
    <tr>
      <td><a href="/array">Лабораторная работа №4</a></td>
      <td>Объединение двух массивов в один</td>
    </tr>
    <tr>
      <td><a href="/matrix">Лабораторная работа №5</a></td>
      <td>Поиск индексов с максимальным и минимальным <br /> значением и их перестановка</td>
    </tr>
  </table>
  <div>
    <p class="copyright">Выполнил студент группы ВТПОу-22-2 Лосинов Никита</p>
  </div>
</div>
